"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 7613, \"word_counts\": \"{\\\"deeds\\\": 2, \\\"reason\\\": 20, \\\"earthquake\\\": 50, \\\"may\\\": 88, \\\"allah\\\": 9, \\\"forgive\\\": 2, \\\"us\\\": 164, \\\"forest\\\": 65, \\\"fire\\\": 250, \\\"near\\\": 54, \\\"la\\\": 25, \\\"ronge\\\": 1, \\\"sask\\\": 1, \\\"canada\\\": 11, \\\"residents\\\": 8, \\\"asked\\\": 9, \\\"shelter\\\": 6, \\\"place\\\": 26, \\\"notified\\\": 1, \\\"officers\\\": 8, \\\"evacuation\\\": 50, \\\"orders\\\": 11, \\\"expected\\\": 15, \\\"people\\\": 195, \\\"receive\\\": 2, \\\"wildfires\\\": 11, \\\"california\\\": 117, \\\"got\\\": 123, \\\"sent\\\": 13, \\\"photo\\\": 41, \\\"ruby\\\": 1, \\\"alaska\\\": 5, \\\"smoke\\\": 48, \\\"pours\\\": 1, \\\"school\\\": 66, \\\"rockyfire\\\": 4, \\\"update\\\": 37, \\\"hwy\\\": 9, \\\"closed\\\": 20, \\\"directions\\\": 1, \\\"due\\\": 31, \\\"lake\\\": 14, \\\"county\\\": 38, \\\"cafire\\\": 2, \\\"flood\\\": 56, \\\"disaster\\\": 152, \\\"heavy\\\": 20, \\\"rain\\\": 44, \\\"causes\\\": 13, \\\"flash\\\": 21, \\\"flooding\\\": 50, \\\"streets\\\": 8, \\\"manitou\\\": 1, \\\"colorado\\\": 16, \\\"springs\\\": 5, \\\"areas\\\": 9, \\\"top\\\": 54, \\\"hill\\\": 7, \\\"see\\\": 105, \\\"woods\\\": 2, \\\"theres\\\": 45, \\\"emergency\\\": 157, \\\"happening\\\": 12, \\\"building\\\": 30, \\\"across\\\": 20, \\\"street\\\": 24, \\\"afraid\\\": 5, \\\"tornado\\\": 31, \\\"coming\\\": 51, \\\"area\\\": 39, \\\"three\\\": 29, \\\"died\\\": 28, \\\"heat\\\": 45, \\\"wave\\\": 34, \\\"far\\\": 28, \\\"haha\\\": 20, \\\"south\\\": 27, \\\"tampa\\\": 4, \\\"getting\\\": 56, \\\"flooded\\\": 4, \\\"hah\\\": 3, \\\"wait\\\": 26, \\\"second\\\": 26, \\\"live\\\": 60, \\\"gon\\\": 47, \\\"na\\\": 79, \\\"fvck\\\": 1, \\\"raining\\\": 4, \\\"florida\\\": 6, \\\"tampabay\\\": 1, \\\"days\\\": 28, \\\"lost\\\": 23, \\\"count\\\": 2, \\\"bago\\\": 2, \\\"myanmar\\\": 18, \\\"arrived\\\": 8, \\\"damage\\\": 52, \\\"bus\\\": 37, \\\"multi\\\": 2, \\\"car\\\": 90, \\\"crash\\\": 118, \\\"breaking\\\": 39, \\\"man\\\": 110, \\\"love\\\": 100, \\\"fruits\\\": 2, \\\"summer\\\": 42, \\\"lovely\\\": 8, \\\"fast\\\": 22, \\\"goooooooaaaaaal\\\": 1, \\\"ridiculous\\\": 4, \\\"london\\\": 15, \\\"cool\\\": 31, \\\"skiing\\\": 1, \\\"wonderful\\\": 5, \\\"day\\\": 109, \\\"looooool\\\": 1, \\\"wayi\\\": 1, \\\"eat\\\": 7, \\\"shit\\\": 56, \\\"nyc\\\": 12, \\\"last\\\": 83, \\\"week\\\": 37, \\\"girlfriend\\\": 6, \\\"cooool\\\": 1, \\\"like\\\": 345, \\\"pasta\\\": 2, \\\"end\\\": 42, \\\"wholesale\\\": 4, \\\"markets\\\": 7, \\\"ablaze\\\": 27, \\\"always\\\": 46, \\\"try\\\": 19, \\\"bring\\\": 17, \\\"metal\\\": 13, \\\"rt\\\": 107, \\\"africanbaze\\\": 1, \\\"newsnigeria\\\": 1, \\\"flag\\\": 21, \\\"set\\\": 48, \\\"aba\\\": 14, \\\"crying\\\": 9, \\\"plus\\\": 8, \\\"side\\\": 23, \\\"look\\\": 73, \\\"sky\\\": 15, \\\"night\\\": 50, \\\"mufc\\\": 2, \\\"built\\\": 6, \\\"much\\\": 64, \\\"hype\\\": 3, \\\"around\\\": 39, \\\"new\\\": 224, \\\"acquisitions\\\": 2, \\\"doubt\\\": 5, \\\"epl\\\": 1, \\\"season\\\": 14, \\\"inec\\\": 2, \\\"office\\\": 12, \\\"abia\\\": 2, \\\"barbados\\\": 1, \\\"bridgetown\\\": 1, \\\"jamaica\\\": 5, \\\"two\\\": 97, \\\"cars\\\": 21, \\\"santa\\\": 6, \\\"cruz\\\": 10, \\\"head\\\": 41, \\\"st\\\": 30, \\\"elizabeth\\\": 2, \\\"police\\\": 140, \\\"superintende\\\": 1, \\\"lord\\\": 20, \\\"check\\\": 46, \\\"nsfw\\\": 3, \\\"outside\\\": 25, \\\"alive\\\": 11, \\\"dead\\\": 95, \\\"inside\\\": 28, \\\"awesome\\\": 16, \\\"time\\\": 111, \\\"visiting\\\": 1, \\\"cfc\\\": 2, \\\"ancop\\\": 1, \\\"site\\\": 27, \\\"thanks\\\": 30, \\\"tita\\\": 1, \\\"vida\\\": 2, \\\"taking\\\": 17, \\\"care\\\": 31, \\\"soooo\\\": 2, \\\"pumped\\\": 1, \\\"wanted\\\": 18, \\\"chicago\\\": 12, \\\"preaching\\\": 1, \\\"hotel\\\": 6, \\\"gained\\\": 6, \\\"followers\\\": 8, \\\"know\\\": 112, \\\"stats\\\": 3, \\\"grow\\\": 8, \\\"west\\\": 24, \\\"burned\\\": 39, \\\"thousands\\\": 19, \\\"alone\\\": 19, \\\"perfect\\\": 10, \\\"tracklist\\\": 1, \\\"life\\\": 87, \\\"leave\\\": 28, \\\"first\\\": 107, \\\"retainers\\\": 1, \\\"quite\\\": 10, \\\"weird\\\": 9, \\\"better\\\": 36, \\\"get\\\": 229, \\\"used\\\": 30, \\\"wear\\\": 3, \\\"every\\\": 59, \\\"single\\\": 11, \\\"next\\\": 50, \\\"year\\\": 69, \\\"least\\\": 36, \\\"deputies\\\": 4, \\\"shot\\\": 27, \\\"brighton\\\": 2, \\\"home\\\": 76, \\\"wife\\\": 12, \\\"six\\\": 4, \\\"years\\\": 79, \\\"jail\\\": 3, \\\"setting\\\": 11, \\\"niece\\\": 3, \\\"superintendent\\\": 1, \\\"lanford\\\": 1, \\\"salmon\\\": 3, \\\"r\\\": 17, \\\"arsonist\\\": 18, \\\"deliberately\\\": 1, \\\"black\\\": 66, \\\"church\\\": 7, \\\"north\\\": 27, \\\"carolina\\\\u00e5\\\\u00eaablaze\\\": 1, \\\"noches\\\": 1, \\\"elbestia\\\": 1, \\\"alexissanchez\\\": 1, \\\"happy\\\": 23, \\\"teammates\\\": 1, \\\"training\\\": 12, \\\"hard\\\": 20, \\\"goodnight\\\": 1, \\\"gunners\\\": 1, \\\"kurds\\\": 1, \\\"trampling\\\": 1, \\\"turkmen\\\": 2, \\\"later\\\": 11, \\\"others\\\": 21, \\\"vandalized\\\": 1, \\\"offices\\\": 2, \\\"front\\\": 18, \\\"diyala\\\": 1, \\\"truck\\\": 50, \\\"voortrekker\\\": 1, \\\"ave\\\": 15, \\\"tambo\\\": 1, \\\"intl\\\": 1, \\\"cargo\\\": 3, \\\"section\\\": 4, \\\"hearts\\\": 5, \\\"city\\\": 60, \\\"gift\\\": 4, \\\"skyline\\\": 2, \\\"kiss\\\": 2, \\\"upon\\\": 16, \\\"lips\\\": 1, \\\"tonight\\\": 38, \\\"los\\\": 4, \\\"angeles\\\": 4, \\\"expecting\\\": 4, \\\"ig\\\": 4, \\\"fb\\\": 3, \\\"filled\\\": 3, \\\"sunset\\\": 6, \\\"shots\\\": 15, \\\"peeps\\\": 3, \\\"climate\\\": 19, \\\"energy\\\": 7, \\\"revel\\\": 1, \\\"wmv\\\": 2, \\\"videos\\\": 9, \\\"means\\\": 14, \\\"mac\\\": 6, \\\"farewell\\\": 1, \\\"en\\\": 3, \\\"route\\\": 10, \\\"dvd\\\": 5, \\\"gtxrwm\\\": 1, \\\"progressive\\\": 1, \\\"greetings\\\": 1, \\\"month\\\": 11, \\\"students\\\": 13, \\\"would\\\": 184, \\\"pens\\\": 1, \\\"torch\\\": 4, \\\"publications\\\": 1, \\\"rene\\\": 2, \\\"amp\\\": 298, \\\"jacinta\\\": 1, \\\"secret\\\": 15, \\\"fallen\\\": 4, \\\"skies\\\": 3, \\\"edit\\\": 2, \\\"mar\\\": 1, \\\"steve\\\": 8, \\\"fires\\\": 100, \\\"something\\\": 32, \\\"else\\\": 18, \\\"tinderbox\\\": 1, \\\"clown\\\": 1, \\\"hood\\\": 2, \\\"nowplaying\\\": 26, \\\"ian\\\": 4, \\\"buff\\\": 1, \\\"magnitude\\\": 1, \\\"edm\\\": 11, \\\"huge\\\": 21, \\\"talk\\\": 19, \\\"go\\\": 95, \\\"make\\\": 76, \\\"work\\\": 74, \\\"kids\\\": 30, \\\"cuz\\\": 6, \\\"bicycle\\\": 2, \\\"accident\\\": 87, \\\"split\\\": 3, \\\"testicles\\\": 1, \\\"impossible\\\": 4, \\\"michael\\\": 12, \\\"father\\\": 5, \\\"w\\\": 45, \\\"nashvilletraffic\\\": 1, \\\"traffic\\\": 31, \\\"moving\\\": 11, \\\"slower\\\": 3, \\\"usual\\\": 5, \\\"center\\\": 23, \\\"lane\\\": 8, \\\"blocked\\\": 11, \\\"santaclara\\\": 1, \\\"nb\\\": 4, \\\"great\\\": 62, \\\"america\\\": 19, \\\"pkwy\\\": 2, \\\"bayarea\\\": 1, \\\"personalinjury\\\": 1, \\\"read\\\": 58, \\\"advice\\\": 2, \\\"solicitor\\\": 2, \\\"help\\\": 71, \\\"otleyhour\\\": 1, \\\"stlouis\\\": 1, \\\"caraccidentlawyer\\\": 1, \\\"speeding\\\": 1, \\\"among\\\": 11, \\\"teen\\\": 13, \\\"accidents\\\": 8, \\\"reported\\\": 16, \\\"motor\\\": 5, \\\"vehicle\\\": 19, \\\"curry\\\": 1, \\\"herman\\\": 1, \\\"rd\\\": 20, \\\"stephenson\\\": 1, \\\"involving\\\": 13, \\\"overturned\\\": 1, \\\"please\\\": 70, \\\"use\\\": 31, \\\"bigrigradio\\\": 1, \\\"awareness\\\": 2, \\\"mile\\\": 8, \\\"marker\\\": 3, \\\"mooresville\\\": 2, \\\"iredell\\\": 2, \\\"ramp\\\": 1, \\\"pm\\\": 68, \\\"sleeping\\\": 10, \\\"pills\\\": 1, \\\"double\\\": 12, \\\"risk\\\": 16, \\\"knew\\\": 8, \\\"happen\\\": 12, \\\"n\\\": 25, \\\"cabrillo\\\": 1, \\\"hwymagellan\\\": 1, \\\"av\\\": 5, \\\"mir\\\": 1, \\\"congestion\\\": 1, \\\"pastor\\\": 1, \\\"scene\\\": 15, \\\"accidentwho\\\": 1, \\\"owner\\\": 11, \\\"range\\\": 4, \\\"rover\\\": 2, \\\"mom\\\": 21, \\\"didnt\\\": 31, \\\"wished\\\": 1, \\\"spilt\\\": 1, \\\"mayonnaise\\\": 1, \\\"horrible\\\": 35, \\\"past\\\": 35, \\\"sunday\\\": 10, \\\"finally\\\": 23, \\\"able\\\": 10, \\\"thank\\\": 32, \\\"god\\\": 56, \\\"pissed\\\": 2, \\\"donnie\\\": 1, \\\"tell\\\": 25, \\\"another\\\": 69, \\\"truckcrash\\\": 1, \\\"overturns\\\": 1, \\\"fortworth\\\": 1, \\\"interstate\\\": 2, \\\"click\\\": 6, \\\"crashgt\\\": 1, \\\"ashville\\\": 1, \\\"sb\\\": 3, \\\"sr\\\": 2, \\\"carolina\\\": 1, \\\"motorcyclist\\\": 9, \\\"dies\\\": 14, \\\"crossed\\\": 6, \\\"median\\\": 1, \\\"motorcycle\\\": 5, \\\"rider\\\": 5, \\\"traveling\\\": 2, \\\"fyi\\\": 3, \\\"cadfyi\\\": 2, \\\"property\\\": 18, \\\"piner\\\": 2, \\\"rdhorndale\\\": 2, \\\"dr\\\": 12, \\\"naayf\\\": 1, \\\"turning\\\": 3, \\\"onto\\\": 8, \\\"chandanee\\\": 1, \\\"magu\\\": 1, \\\"mma\\\": 6, \\\"taxi\\\": 1, \\\"rammed\\\": 2, \\\"halfway\\\": 1, \\\"turned\\\": 16, \\\"everyone\\\": 53, \\\"left\\\": 32, \\\"manchester\\\": 9, \\\"eddy\\\": 1, \\\"stop\\\": 49, \\\"back\\\": 119, \\\"delay\\\": 3, \\\"mins\\\": 3, \\\"injury\\\": 37, \\\"willis\\\": 1, \\\"foreman\\\": 1, \\\"aashiqui\\\": 1, \\\"actress\\\": 2, \\\"anu\\\": 1, \\\"aggarwal\\\": 1, \\\"nearfatal\\\": 1, \\\"suffield\\\": 1, \\\"alberta\\\": 4, \\\"backup\\\": 2, \\\"southaccident\\\": 1, \\\"blocking\\\": 5, \\\"right\\\": 68, \\\"lanes\\\": 5, \\\"exit\\\": 8, \\\"langtree\\\": 1, \\\"rdconsider\\\": 1, \\\"nc\\\": 10, \\\"alternate\\\": 1, \\\"changed\\\": 4, \\\"determine\\\": 1, \\\"options\\\": 4, \\\"financially\\\": 1, \\\"support\\\": 24, \\\"plans\\\": 26, \\\"ongoing\\\": 1, \\\"treatment\\\": 5, \\\"deadly\\\": 9, \\\"happened\\\": 19, \\\"hagerstown\\\": 1, \\\"today\\\": 87, \\\"details\\\": 6, \\\"whag\\\": 1, \\\"marinading\\\": 1, \\\"even\\\": 72, \\\"fucking\\\": 46, \\\"mfs\\\": 3, \\\"drive\\\": 18, \\\"norwaymfa\\\": 1, \\\"bahrain\\\": 1, \\\"previously\\\": 4, \\\"road\\\": 38, \\\"killed\\\": 96, \\\"explosion\\\": 41, \\\"still\\\": 129, \\\"heard\\\": 35, \\\"leaders\\\": 4, \\\"kenya\\\": 4, \\\"forward\\\": 4, \\\"comment\\\": 13, \\\"issue\\\": 10, \\\"disciplinary\\\": 1, \\\"measuresarrestpastornganga\\\": 1, \\\"scuf\\\": 2, \\\"ps\\\": 5, \\\"game\\\": 37, \\\"cya\\\": 1, \\\"effort\\\": 6, \\\"gets\\\": 26, \\\"painful\\\": 1, \\\"win\\\": 20, \\\"roger\\\": 2, \\\"bannister\\\": 1, \\\"ir\\\": 7, \\\"icemoon\\\": 7, \\\"aftershock\\\": 19, \\\"dubstep\\\": 8, \\\"trapmusic\\\": 7, \\\"dnb\\\": 8, \\\"dance\\\": 14, \\\"victory\\\": 5, \\\"bargain\\\": 5, \\\"basement\\\": 3, \\\"prices\\\": 5, \\\"dwight\\\": 1, \\\"david\\\": 8, \\\"eisenhower\\\": 1, \\\"nobody\\\": 5, \\\"remembers\\\": 1, \\\"came\\\": 36, \\\"charles\\\": 4, \\\"schulz\\\": 1, \\\"im\\\": 54, \\\"speaking\\\": 4, \\\"someone\\\": 40, \\\"using\\\": 13, \\\"also\\\": 44, \\\"harder\\\": 1, \\\"conflict\\\": 5, \\\"glorious\\\": 3, \\\"triumph\\\": 1, \\\"thomas\\\": 7, \\\"paine\\\": 1, \\\"growingupspoiled\\\": 1, \\\"going\\\": 103, \\\"clay\\\": 1, \\\"pigeon\\\": 1, \\\"shooting\\\": 29, \\\"guess\\\": 15, \\\"one\\\": 193, \\\"actually\\\": 28, \\\"wants\\\": 15, \\\"free\\\": 42, \\\"tc\\\": 2, \\\"terrifying\\\": 3, \\\"best\\\": 73, \\\"roller\\\": 3, \\\"coaster\\\": 2, \\\"ever\\\": 54, \\\"disclaimer\\\": 1, \\\"seeing\\\": 16, \\\"issues\\\": 30, \\\"wisdomwed\\\": 1, \\\"bonus\\\": 1, \\\"minute\\\": 30, \\\"daily\\\": 21, \\\"habits\\\": 2, \\\"could\\\": 88, \\\"really\\\": 71, \\\"improve\\\": 2, \\\"many\\\": 84, \\\"already\\\": 29, \\\"lifehacks\\\": 1, \\\"protect\\\": 7, \\\"profit\\\": 4, \\\"global\\\": 18, \\\"financial\\\": 13, \\\"meltdown\\\": 32, \\\"wiedemer\\\": 1, \\\"http\\\": 1, \\\"moment\\\": 17, \\\"scary\\\": 6, \\\"guy\\\": 19, \\\"behind\\\": 17, \\\"screaming\\\": 43, \\\"bloody\\\": 44, \\\"murder\\\": 42, \\\"silverwood\\\": 1, \\\"streaming\\\": 2, \\\"youtube\\\": 15, \\\"gtgt\\\": 13, \\\"book\\\": 23, \\\"sometimes\\\": 13, \\\"face\\\": 46, \\\"difficulties\\\": 1, \\\"wrong\\\": 21, \\\"joel\\\": 3, \\\"osteen\\\": 1, \\\"thing\\\": 36, \\\"stands\\\": 4, \\\"dream\\\": 9, \\\"belief\\\": 2, \\\"possible\\\": 32, \\\"brown\\\": 26, \\\"praise\\\": 1, \\\"ministry\\\": 1, \\\"tells\\\": 5, \\\"wdyouth\\\": 1, \\\"biblestudy\\\": 1, \\\"aremembering\\\": 1, \\\"die\\\": 24, \\\"way\\\": 77, \\\"avoid\\\": 10, \\\"trap\\\": 5, \\\"thinking\\\": 16, \\\"lose\\\": 10, \\\"jobs\\\": 21, \\\"tried\\\": 15, \\\"orange\\\": 4, \\\"never\\\": 61, \\\"bb\\\": 1, \\\"kick\\\": 9, \\\"want\\\": 80, \\\"making\\\": 29, \\\"say\\\": 85, \\\"done\\\": 29, \\\"interrupt\\\": 1, \\\"george\\\": 6, \\\"bernard\\\": 1, \\\"shaw\\\": 2, \\\"oyster\\\": 1, \\\"shell\\\": 4, \\\"andrew\\\": 2, \\\"carnegie\\\": 1, \\\"anyone\\\": 24, \\\"need\\\": 72, \\\"pu\\\": 1, \\\"play\\\": 26, \\\"hybrid\\\": 3, \\\"slayer\\\": 3, \\\"eu\\\": 3, \\\"hmu\\\": 2, \\\"experts\\\": 18, \\\"france\\\": 16, \\\"begin\\\": 12, \\\"examining\\\": 10, \\\"airplane\\\": 35, \\\"debris\\\": 50, \\\"found\\\": 52, \\\"reunion\\\": 32, \\\"island\\\": 38, \\\"french\\\": 10, \\\"air\\\": 41, \\\"news\\\": 192, \\\"strict\\\": 2, \\\"liability\\\": 2, \\\"context\\\": 3, \\\"pilot\\\": 8, \\\"error\\\": 5, \\\"common\\\": 10, \\\"component\\\": 1, \\\"aviation\\\": 2, \\\"cr\\\": 4, \\\"lifetime\\\": 3, \\\"odds\\\": 3, \\\"dying\\\": 9, \\\"wedn\\\": 2, \\\"awwww\\\": 2, \\\"cuties\\\": 1, \\\"good\\\": 87, \\\"job\\\": 25, \\\"family\\\": 44, \\\"members\\\": 15, \\\"osama\\\": 1, \\\"bin\\\": 10, \\\"laden\\\": 9, \\\"ironic\\\": 2, \\\"mhmmm\\\": 1, \\\"gov\\\": 9, \\\"suspect\\\": 36, \\\"goes\\\": 31, \\\"engine\\\": 4, \\\"via\\\": 220, \\\"wings\\\": 6, \\\"cessna\\\": 1, \\\"ocampo\\\": 1, \\\"coahuila\\\": 2, \\\"mexico\\\": 7, \\\"july\\\": 7, \\\"four\\\": 17, \\\"men\\\": 27, \\\"including\\\": 8, \\\"state\\\": 49, \\\"government\\\": 31, \\\"official\\\": 20, \\\"watchthevideo\\\": 1, \\\"wednesday\\\": 14, \\\"began\\\": 9, \\\"kca\\\": 4, \\\"mbataweel\\\": 1, \\\"rip\\\": 9, \\\"binladen\\\": 1, \\\"airplanes\\\": 1, \\\"almost\\\": 25, \\\"coworker\\\": 2, \\\"nudes\\\": 1, \\\"mode\\\": 16, \\\"might\\\": 23, \\\"wreck\\\": 61, \\\"politics\\\": 5, \\\"mlb\\\": 4, \\\"unbelievably\\\": 1, \\\"insane\\\": 6, \\\"airport\\\": 30, \\\"aircraft\\\": 25, \\\"aeroplane\\\": 1, \\\"runway\\\": 7, \\\"usama\\\": 1, \\\"ladins\\\": 1, \\\"naturally\\\": 1, \\\"plane\\\": 33, \\\"festival\\\": 6, \\\"death\\\": 68, \\\"carfest\\\": 1, \\\"dtn\\\": 4, \\\"brazil\\\": 7, \\\"exp\\\": 6, \\\"wtf\\\": 12, \\\"believe\\\": 28, \\\"eyes\\\": 23, \\\"nicole\\\": 1, \\\"fletcher\\\": 1, \\\"victim\\\": 12, \\\"crashed\\\": 36, \\\"times\\\": 48, \\\"ago\\\": 26, \\\"little\\\": 48, \\\"bit\\\": 12, \\\"trauma\\\": 39, \\\"although\\\": 3, \\\"omg\\\": 21, \\\"bro\\\": 8, \\\"jetengine\\\": 1, \\\"turbojet\\\": 1, \\\"boing\\\": 1, \\\"phone\\\": 37, \\\"looks\\\": 46, \\\"ship\\\": 21, \\\"terrible\\\": 7, \\\"statistically\\\": 1, \\\"cop\\\": 8, \\\"crashes\\\": 5, \\\"house\\\": 43, \\\"colombia\\\": 1, \\\"drone\\\": 6, \\\"cause\\\": 48, \\\"pilots\\\": 6, \\\"worried\\\": 5, \\\"drones\\\": 5, \\\"esp\\\": 3, \\\"close\\\": 11, \\\"vicinity\\\": 2, \\\"airports\\\": 1, \\\"early\\\": 16, \\\"wake\\\": 28, \\\"call\\\": 37, \\\"sister\\\": 7, \\\"begging\\\": 2, \\\"come\\\": 56, \\\"ride\\\": 4, \\\"wher\\\": 1, \\\"ambulance\\\": 39, \\\"hospital\\\": 10, \\\"rodkiai\\\": 1, \\\"twelve\\\": 14, \\\"feared\\\": 22, \\\"pakistani\\\": 16, \\\"helicopter\\\": 25, \\\"ambulances\\\": 2, \\\"serious\\\": 13, \\\"lorry\\\": 1, \\\"reuters\\\": 20, \\\"yugvani\\\": 3, \\\"leading\\\": 9, \\\"services\\\": 44, \\\"boss\\\": 5, \\\"welcomes\\\": 1, \\\"charity\\\": 8, \\\"travelling\\\": 2, \\\"aberystwythshrewsbury\\\": 1, \\\"incident\\\": 10, \\\"halt\\\": 2, \\\"shrews\\\": 1, \\\"sprinter\\\": 4, \\\"automatic\\\": 7, \\\"frontline\\\": 4, \\\"choice\\\": 7, \\\"lez\\\": 4, \\\"compliant\\\": 4, \\\"ebay\\\": 30, \\\"nanotech\\\": 1, \\\"device\\\": 3, \\\"target\\\": 8, \\\"destroy\\\": 41, \\\"blood\\\": 42, \\\"clots\\\": 1, \\\"hella\\\": 2, \\\"crazy\\\": 21, \\\"fights\\\": 5, \\\"couple\\\": 19, \\\"mosh\\\": 1, \\\"pits\\\": 2, \\\"run\\\": 41, \\\"lucky\\\": 11, \\\"justsaying\\\": 1, \\\"randomthought\\\": 1, \\\"tilnow\\\": 3, \\\"dna\\\": 1, \\\"waiting\\\": 10, \\\"ok\\\": 36, \\\"hahahah\\\": 2, \\\"pakistan\\\": 21, \\\"kills\\\": 35, \\\"nine\\\": 6, \\\"nissan\\\": 1, \\\"medical\\\": 6, \\\"assistance\\\": 4, \\\"ny\\\": 8, \\\"emts\\\": 1, \\\"petition\\\": 12, \\\"per\\\": 3, \\\"hour\\\": 13, \\\"ems\\\": 6, \\\"paramedics\\\": 1, \\\"parking\\\": 4, \\\"lot\\\": 33, \\\"said\\\": 57, \\\"johns\\\": 2, \\\"ltlt\\\": 2, \\\"dog\\\": 17, \\\"thinks\\\": 3, \\\"hatzolah\\\": 1, \\\"responding\\\": 2, \\\"dual\\\": 3, \\\"sirens\\\": 29, \\\"worldnews\\\": 9, \\\"number\\\": 14, \\\"lesotho\\\": 1, \\\"body\\\": 124, \\\"surprised\\\": 5, \\\"standardised\\\": 1, \\\"clinical\\\": 1, \\\"practice\\\": 8, \\\"nhs\\\": 2, \\\"trust\\\": 18, \\\"jwalk\\\": 1, \\\"passing\\\": 7, \\\"hate\\\": 21, \\\"episode\\\": 12, \\\"trunks\\\": 1, \\\"annihilated\\\": 31, \\\"freiza\\\": 1, \\\"cleanest\\\": 1, \\\"showed\\\": 3, \\\"nigga\\\": 13, \\\"mercy\\\": 4, \\\"shall\\\": 10, \\\"petebests\\\": 1, \\\"dessicated\\\": 1, \\\"laid\\\": 3, \\\"bare\\\": 4, \\\"kneel\\\": 1, \\\"uribe\\\": 4, \\\"baseball\\\": 7, \\\"mets\\\": 6, \\\"heysundowns\\\": 1, \\\"previous\\\": 4, \\\"meeting\\\": 9, \\\"celticindeed\\\": 1, \\\"improvement\\\": 1, \\\"mizzou\\\": 1, \\\"seasons\\\": 3, \\\"ended\\\": 7, \\\"muschamps\\\": 1, \\\"career\\\": 13, \\\"compete\\\": 2, \\\"bama\\\": 1, \\\"abs\\\": 1, \\\"status\\\": 5, \\\"education\\\": 5, \\\"mba\\\": 1, \\\"behalf\\\": 3, \\\"easy\\\": 8, \\\"careen\\\": 1, \\\"eovm\\\": 1, \\\"luka\\\": 2, \\\"everything\\\": 23, \\\"alois\\\": 2, \\\"trancy\\\": 2, \\\"un\\\": 7, \\\"fella\\\": 2, \\\"sorry\\\": 20, \\\"pulls\\\": 5, \\\"drunk\\\": 11, \\\"driver\\\": 17, \\\"safety\\\": 15, \\\"seconds\\\": 8, \\\"hit\\\": 52, \\\"train\\\": 93, \\\"\\\\u00e5\\\\u00ea\\\": 8, \\\"must\\\": 34, \\\"boom\\\": 3, \\\"country\\\": 22, \\\"entirely\\\": 1, \\\"britain\\\": 2, \\\"well\\\": 46, \\\"suregod\\\": 1, \\\"promised\\\": 1, \\\"israel\\\": 17, \\\"butthe\\\": 1, \\\"horror\\\": 26, \\\"iran\\\": 34, \\\"wnukes\\\": 1, \\\"armenians\\\": 1, \\\"since\\\": 52, \\\"spent\\\": 8, \\\"history\\\": 24, \\\"instantly\\\": 2, \\\"became\\\": 5, \\\"aware\\\": 5, \\\"ability\\\": 4, \\\"annihilate\\\": 1, \\\"whole\\\": 41, \\\"humanity\\\": 9, \\\"tryouts\\\": 2, \\\"went\\\": 33, \\\"minus\\\": 1, \\\"fact\\\": 12, \\\"stopped\\\": 9, \\\"quickly\\\": 9, \\\"short\\\": 12, \\\"ball\\\": 21, \\\"toenail\\\": 1, \\\"oryx\\\": 1, \\\"symbol\\\": 1, \\\"arabian\\\": 4, \\\"peninsula\\\": 1, \\\"hunters\\\": 7, \\\"ready\\\": 18, \\\"bucs\\\": 1, \\\"nights\\\": 2, \\\"weather\\\": 51, \\\"philip\\\": 1, \\\"thought\\\": 31, \\\"forecast\\\": 9, \\\"domain\\\": 1, \\\"sophistication\\\": 1, \\\"closely\\\": 1, \\\"uptotheminute\\\": 1, \\\"feat\\\": 12, \\\"zrnf\\\": 1, \\\"seen\\\": 22, \\\"judas\\\": 1, \\\"priest\\\": 1, \\\"rob\\\": 4, \\\"scorpions\\\": 2, \\\"astonishing\\\": 1, \\\"gig\\\": 2, \\\"officially\\\": 6, \\\"skipping\\\": 2, \\\"hashtag\\\": 3, \\\"reviews\\\": 5, \\\"bummer\\\": 2, \\\"thus\\\": 5, \\\"explaining\\\": 1, \\\"case\\\": 22, \\\"survivor\\\": 3, \\\"evolved\\\": 1, \\\"godlike\\\": 1, \\\"completely\\\": 9, \\\"cech\\\": 1, \\\"paul\\\": 10, \\\"keegan\\\": 1, \\\"legion\\\": 3, \\\"survivors\\\": 38, \\\"imperfect\\\": 2, \\\"project\\\": 6, \\\"formed\\\": 3, \\\"cell\\\": 4, \\\"exactly\\\": 7, \\\"lesnarcena\\\": 1, \\\"match\\\": 11, \\\"summerslam\\\": 1, \\\"brock\\\": 2, \\\"whos\\\": 6, \\\"damascus\\\": 1, \\\"syrian\\\": 11, \\\"army\\\": 71, \\\"grinds\\\": 1, \\\"gang\\\": 6, \\\"manure\\\": 1, \\\"pile\\\": 10, \\\"wasnt\\\": 15, \\\"forthright\\\": 1, \\\"food\\\": 46, \\\"coma\\\": 1, \\\"bc\\\": 27, \\\"kebabtahinipickles\\\": 1, \\\"wfries\\\": 1, \\\"fun\\\": 29, \\\"happyhour\\\": 1, \\\"simmons\\\": 1, \\\"bar\\\": 24, \\\"camden\\\": 1, \\\"handsome\\\": 1, \\\"apart\\\": 3, \\\"juanny\\\": 1, \\\"beisbol\\\": 1, \\\"lgm\\\": 1, \\\"hell\\\": 24, \\\"fraction\\\": 3, \\\"total\\\": 12, \\\"annihilation\\\": 21, \\\"destruction\\\": 38, \\\"usa\\\": 20, \\\"maybe\\\": 25, \\\"pres\\\": 5, \\\"sold\\\": 2, \\\"river\\\": 30, \\\"evildead\\\": 1, \\\"civilization\\\": 2, \\\"national\\\": 35, \\\"park\\\": 17, \\\"tonto\\\": 8, \\\"salt\\\": 13, \\\"wild\\\": 46, \\\"horse\\\": 13, \\\"annihilating\\\": 1, \\\"quarterstaff\\\": 1, \\\"world\\\": 103, \\\"vs\\\": 18, \\\"self\\\": 21, \\\"transformation\\\": 3, \\\"aliens\\\": 2, \\\"attack\\\": 99, \\\"exterminate\\\": 2, \\\"humans\\\": 6, \\\"starmade\\\": 1, \\\"stardate\\\": 1, \\\"planetary\\\": 1, \\\"sign\\\": 17, \\\"share\\\": 15, \\\"save\\\": 41, \\\"horses\\\": 5, \\\"arizona\\\": 3, \\\"without\\\": 51, \\\"signatureschange\\\": 1, \\\"org\\\": 3, \\\"thx\\\": 8, \\\"souls\\\": 3, \\\"punished\\\": 2, \\\"with\\\\u00e5\\\\u00eaannihilation\\\": 1, \\\"mention\\\": 8, \\\"major\\\": 22, \\\"contributor\\\": 1, \\\"dieplease\\\": 2, \\\"petitiontake\\\": 2, \\\"stand\\\": 21, \\\"voice\\\": 8, \\\"reject\\\": 2, \\\"laws\\\": 6, \\\"misguided\\\": 1, \\\"false\\\": 11, \\\"prophets\\\": 1, \\\"imprison\\\": 1, \\\"nations\\\": 3, \\\"fueling\\\": 2, \\\"jeb\\\": 10, \\\"christie\\\": 3, \\\"kasich\\\": 1, \\\"less\\\": 11, \\\"hours\\\": 27, \\\"away\\\": 38, \\\"allow\\\": 6, \\\"full\\\": 91, \\\"helphorses\\\": 1, \\\"take\\\": 69, \\\"hey\\\": 24, \\\"az\\\": 1, \\\"wildhorses\\\": 2, \\\"tantonationalforest\\\": 1, \\\"singalong\\\": 1, \\\"order\\\": 24, \\\"current\\\": 4, \\\"nova\\\": 1, \\\"bookslast\\\": 1, \\\"checkedhe\\\": 1, \\\"tied\\\": 3, \\\"books\\\": 10, \\\"saltriverwildhorses\\\": 1, \\\"dante\\\": 2, \\\"join\\\": 13, \\\"following\\\": 17, \\\"zone\\\": 31, \\\"johnny\\\": 2, \\\"fight\\\": 28, \\\"taylor\\\": 2, \\\"soon\\\": 32, \\\"ohh\\\": 2, \\\"fukurodani\\\": 1, \\\"survive\\\": 41, \\\"apocalypse\\\": 35, \\\"bokuto\\\": 1, \\\"feels\\\": 11, \\\"poor\\\": 20, \\\"boy\\\": 42, \\\"ppor\\\": 1, \\\"child\\\": 22, \\\"jocelyn\\\": 1, \\\"birthday\\\": 11, \\\"stephenscifi\\\": 1, \\\"adaptation\\\": 1, \\\"watch\\\": 85, \\\"charlie\\\": 4, \\\"optioned\\\": 1, \\\"film\\\": 18, \\\"sciencefiction\\\": 1, \\\"august\\\": 36, \\\"heres\\\": 8, \\\"red\\\": 35, \\\"zombie\\\": 6, \\\"internetradio\\\": 1, \\\"feel\\\": 55, \\\"pullup\\\": 1, \\\"stages\\\": 1, \\\"kinda\\\": 12, \\\"hot\\\": 66, \\\"played\\\": 13, \\\"radio\\\": 19, \\\"disease\\\": 16, \\\"started\\\": 15, \\\"careful\\\": 9, \\\"lol\\\": 70, \\\"gf\\\": 2, \\\"question\\\": 9, \\\"interpretation\\\": 1, \\\"called\\\": 21, \\\"julie\\\": 3, \\\"version\\\": 11, \\\"romeo\\\": 1, \\\"juliet\\\": 1, \\\"warmbodies\\\": 1, \\\"fittscott\\\": 1, \\\"minecraft\\\": 7, \\\"block\\\": 10, \\\"mod\\\": 13, \\\"bob\\\": 5, \\\"wither\\\": 4, \\\"showcase\\\": 3, \\\"popularmmos\\\": 2, \\\"begins\\\": 6, \\\"snow\\\": 10, \\\"ourmothermary\\\": 1, \\\"reading\\\": 11, \\\"spirit\\\": 5, \\\"angel\\\": 7, \\\"took\\\": 13, \\\"enormous\\\": 2, \\\"high\\\": 43, \\\"mountain\\\": 13, \\\"candylit\\\": 1, \\\"imagine\\\": 10, \\\"sarumi\\\": 1, \\\"fighting\\\": 12, \\\"heart\\\": 34, \\\"conversations\\\": 3, \\\"liked\\\": 44, \\\"video\\\": 165, \\\"planet\\\": 5, \\\"lone\\\": 3, \\\"audience\\\": 3, \\\"dad\\\": 15, \\\"bought\\\": 8, \\\"science\\\": 9, \\\"doc\\\": 3, \\\"impending\\\": 2, \\\"biblical\\\": 1, \\\"indeed\\\": 8, \\\"comes\\\": 17, \\\"grizzly\\\": 1, \\\"peak\\\": 2, \\\"beginning\\\": 6, \\\"dystopian\\\": 2, \\\"movie\\\": 47, \\\"scared\\\": 17, \\\"storm\\\": 117, \\\"cairo\\\": 2, \\\"latest\\\": 60, \\\"xmen\\\": 1, \\\"xv\\\": 2, \\\"totally\\\": 19, \\\"give\\\": 16, \\\"bad\\\": 45, \\\"name\\\": 22, \\\"pierc\\\": 1, \\\"geekapocalypse\\\": 1, \\\"gmt\\\": 2, \\\"hesse\\\": 1, \\\"plays\\\": 3, \\\"dark\\\": 9, \\\"etcpb\\\": 1, \\\"zombies\\\": 1, \\\"reveals\\\": 4, \\\"queen\\\": 10, \\\"shadow\\\": 7, \\\"boxing\\\": 2, \\\"enjoyed\\\": 4, \\\"liveaction\\\": 1, \\\"titan\\\": 3, \\\"posters\\\": 2, \\\"reminded\\\": 1, \\\"freshly\\\": 1, \\\"clean\\\": 5, \\\"coiffed\\\": 1, \\\"pbban\\\": 4, \\\"avysss\\\": 1, \\\"kill\\\": 31, \\\"flags\\\": 4, \\\"xp\\\": 4, \\\"vid\\\": 3, \\\"doublecups\\\": 2, \\\"prod\\\": 2, \\\"armageddon\\\": 32, \\\"ouvindo\\\": 2, \\\"peace\\\": 25, \\\"bed\\\": 16, \\\"unless\\\": 8, \\\"revolution\\\": 3, \\\"start\\\": 28, \\\"faction\\\": 1, \\\"microsoft\\\": 3, \\\"xbox\\\": 6, \\\"series\\\": 15, \\\"truelove\\\": 2, \\\"romance\\\": 5, \\\"lith\\\": 2, \\\"voodoo\\\": 2, \\\"seduction\\\": 2, \\\"astrology\\\": 2, \\\"rtrrt\\\": 2, \\\"lotz\\\": 2, \\\"beat\\\": 10, \\\"hsu\\\": 1, \\\"hao\\\": 1, \\\"flawless\\\": 1, \\\"ben\\\": 8, \\\"afflecki\\\": 1, \\\"wifekids\\\": 1, \\\"girls\\\": 12, \\\"loved\\\": 11, \\\"eonlinechat\\\": 1, \\\"long\\\": 34, \\\"coat\\\": 2, \\\"hand\\\": 16, \\\"worn\\\": 2, \\\"certainty\\\": 1, \\\"bears\\\": 4, \\\"sense\\\": 13, \\\"occasion\\\": 4, \\\"spying\\\": 1, \\\"hidden\\\": 2, \\\"door\\\": 12, \\\"nsa\\\": 1, \\\"data\\\": 25, \\\"mining\\\": 6, \\\"software\\\": 2, \\\"blog\\\": 8, \\\"fighterdena\\\": 1, \\\"sketch\\\": 2, \\\"based\\\": 10, \\\"taste\\\": 4, \\\"startrek\\\": 1, \\\"tos\\\": 1, \\\"luck\\\": 6, \\\"tomorrow\\\": 31, \\\"coefficient\\\": 1, \\\"points\\\": 8, \\\"plz\\\": 1, \\\"justice\\\": 6, \\\"department\\\": 15, \\\"havent\\\": 13, \\\"paid\\\": 2, \\\"income\\\": 2, \\\"tax\\\": 7, \\\"vladimir\\\": 3, \\\"putin\\\": 6, \\\"warning\\\": 44, \\\"late\\\": 10, \\\"escape\\\": 17, \\\"gods\\\": 7, \\\"kingdom\\\": 4, \\\"heavenly\\\": 2, \\\"govt\\\": 17, \\\"rule\\\": 9, \\\"earth\\\": 16, \\\"l\\\": 4, \\\"b\\\": 20, \\\"entertainment\\\": 6, \\\"brucewillis\\\": 1, \\\"movies\\\": 6, \\\"monkeys\\\": 2, \\\"sixth\\\": 4, \\\"auction\\\": 2, \\\"goof\\\": 1, \\\"guild\\\": 1, \\\"saunders\\\": 1, \\\"stage\\\": 10, \\\"gaining\\\": 2, \\\"prepared\\\": 5, \\\"toddler\\\": 20, \\\"preppers\\\": 1, \\\"doomsday\\\": 1, \\\"library\\\": 6, \\\"collection\\\": 6, \\\"cd\\\": 3, \\\"shtf\\\": 1, \\\"preppertalk\\\": 1, \\\"survival\\\": 7, \\\"prepper\\\": 2, \\\"eep\\\": 1, \\\"yesterday\\\": 8, \\\"saw\\\": 36, \\\"hail\\\": 40, \\\"ahamedis\\\": 1, \\\"think\\\": 86, \\\"messiah\\\": 1, \\\"dajaal\\\": 1, \\\"gog\\\": 1, \\\"magog\\\": 1, \\\"sadly\\\": 8, \\\"windows\\\": 5, \\\"microsofts\\\": 2, \\\"ethics\\\": 1, \\\"averted\\\": 6, \\\"el\\\": 10, \\\"patron\\\": 1, \\\"ultimalucha\\\": 3, \\\"blueprint\\\": 2, \\\"extremely\\\": 6, \\\"impressive\\\": 2, \\\"european\\\": 2, \\\"fitba\\\": 1, \\\"till\\\": 18, \\\"christmas\\\": 7, \\\"christians\\\": 5, \\\"united\\\": 20, \\\"cufi\\\": 1, \\\"jews\\\": 1, \\\"convert\\\": 1, \\\"gt\\\": 22, \\\"preseasonworkouts\\\": 1, \\\"lee\\\": 1, \\\"comedy\\\": 3, \\\"working\\\": 16, \\\"class\\\": 21, \\\"tories\\\": 1, \\\"prepare\\\": 14, \\\"charts\\\": 4, \\\"prove\\\": 1, \\\"crisis\\\": 22, \\\"part\\\": 34, \\\"begun\\\": 1, \\\"economic\\\": 8, \\\"collapse\\\": 75, \\\"tracks\\\": 11, \\\"tren\\\": 1, \\\"craig\\\": 1, \\\"roberts\\\": 3, \\\"brics\\\": 1, \\\"russia\\\": 16, \\\"lights\\\": 8, \\\"isnt\\\": 21, \\\"funny\\\": 13, \\\"goofballs\\\": 1, \\\"staff\\\": 5, \\\"pd\\\": 1, \\\"thereal\\\": 1, \\\"gtgtgt\\\": 5, \\\"comin\\\": 1, \\\"celtic\\\": 1, \\\"fingers\\\": 5, \\\"aberdeen\\\": 1, \\\"eh\\\": 3, \\\"beyonce\\\": 4, \\\"pick\\\": 24, \\\"fan\\\": 30, \\\"beyhive\\\": 8, \\\"direction\\\": 14, \\\"directioners\\\": 9, \\\"whitewalkers\\\": 1, \\\"slightly\\\": 7, \\\"intrigued\\\": 1, \\\"build\\\": 10, \\\"lead\\\": 11, \\\"g\\\": 6, \\\"friend\\\": 18, \\\"code\\\": 4, \\\"lzktjnox\\\": 1, \\\"salvation\\\": 3, \\\"hosts\\\": 1, \\\"rally\\\": 5, \\\"reconnect\\\": 1, \\\"fathers\\\": 2, \\\"children\\\": 26, \\\"hosting\\\": 4, \\\"vote\\\": 12, \\\"queens\\\": 3, \\\"round\\\": 10, \\\"fanarmyfaceoff\\\": 1, \\\"dogs\\\": 12, \\\"leader\\\": 8, \\\"lion\\\": 7, \\\"show\\\": 37, \\\"hero\\\": 11, \\\"tv\\\": 23, \\\"review\\\": 9, \\\"infantry\\\": 1, \\\"mens\\\": 4, \\\"lume\\\": 1, \\\"dial\\\": 1, \\\"analog\\\": 1, \\\"quartz\\\": 2, \\\"wrist\\\": 2, \\\"sport\\\": 7, \\\"blue\\\": 19, \\\"nylon\\\": 2, \\\"fabric\\\": 2, \\\"victorinox\\\": 1, \\\"swiss\\\": 3, \\\"date\\\": 17, \\\"womens\\\": 21, \\\"rubber\\\": 8, \\\"mop\\\": 17, \\\"indiakomuntorjawabdo\\\": 1, \\\"indian\\\": 14, \\\"da\\\": 9, \\\"mtvsummerstar\\\": 1, \\\"videoveranomtv\\\": 2, \\\"mtvhottest\\\": 6, \\\"britney\\\": 2, \\\"spears\\\": 3, \\\"lana\\\": 1, \\\"del\\\": 2, \\\"rey\\\": 2, \\\"stony\\\": 1, \\\"jackson\\\": 6, \\\"americas\\\": 5, \\\"hope\\\": 52, \\\"leads\\\": 8, \\\"felons\\\": 1, \\\"rejects\\\": 2, \\\"satan\\\": 2, \\\"wwi\\\": 3, \\\"wwii\\\": 10, \\\"japanese\\\": 15, \\\"navy\\\": 11, \\\"military\\\": 52, \\\"japan\\\": 53, \\\"leather\\\": 22, \\\"war\\\": 90, \\\"mido\\\": 5, \\\"potus\\\": 7, \\\"appoints\\\": 1, \\\"brig\\\": 1, \\\"gen\\\": 1, \\\"richard\\\": 4, \\\"kaiser\\\": 1, \\\"member\\\": 4, \\\"mississippi\\\": 1, \\\"commission\\\": 1, \\\"learn\\\": 19, \\\"mrc\\\": 1, \\\"violent\\\": 37, \\\"involved\\\": 4, \\\"control\\\": 21, \\\"killings\\\": 2, \\\"jewish\\\": 5, \\\"terrorists\\\": 9, \\\"charged\\\": 39, \\\"historicchurch\\\": 1, \\\"arson\\\": 30, \\\"ugly\\\": 5, \\\"truth\\\": 19, \\\"spokane\\\": 1, \\\"authorities\\\": 6, \\\"struggling\\\": 2, \\\"solve\\\": 3, \\\"cases\\\": 9, \\\"todays\\\": 12, \\\"hamilton\\\": 3, \\\"attend\\\": 1, \\\"organized\\\": 1, \\\"protesting\\\": 2, \\\"add\\\": 7, \\\"familia\\\": 2, \\\"squad\\\": 10, \\\"fake\\\": 6, \\\"crime\\\": 11, \\\"lesbians\\\": 1, \\\"burn\\\": 11, \\\"linked\\\": 12, \\\"caught\\\": 22, \\\"northern\\\": 64, \\\"newsintweets\\\": 3, \\\"mourning\\\": 5, \\\"notices\\\": 7, \\\"stabbing\\\": 5, \\\"victims\\\": 15, \\\"stir\\\": 5, \\\"sound\\\": 30, \\\"chicagoarea\\\": 6, \\\"gay\\\": 10, \\\"admits\\\": 6, \\\"scheme\\\": 6, \\\"lgbt\\\": 5, \\\"trial\\\": 5, \\\"burglary\\\": 1, \\\"palestinian\\\": 11, \\\"cracks\\\": 2, \\\"amid\\\": 23, \\\"protests\\\": 3, \\\"kisii\\\": 6, \\\"hunt\\\": 9, \\\"failed\\\": 6, \\\"plot\\\": 5, \\\"countynews\\\": 2, \\\"mariah\\\": 2, \\\"thick\\\": 3, \\\"shoulders\\\": 3, \\\"girl\\\": 40, \\\"shira\\\": 2, \\\"banki\\\": 1, \\\"relaxinpr\\\": 1, \\\"miprv\\\": 1, \\\"latimes\\\": 2, \\\"prayed\\\": 1, \\\"treated\\\": 2, \\\"tennessee\\\": 5, \\\"lesbian\\\": 3, \\\"faked\\\": 1, \\\"destroyed\\\": 40, \\\"white\\\": 37, \\\"mo\\\": 5, \\\"mc\\\": 2, \\\"impressed\\\": 4, \\\"alleged\\\": 6, \\\"east\\\": 20, \\\"bay\\\": 11, \\\"serial\\\": 5, \\\"arrested\\\": 15, \\\"minor\\\": 3, \\\"citation\\\": 1, \\\"possesion\\\": 1, \\\"decriminalized\\\": 1, \\\"substance\\\": 1, \\\"facing\\\": 2, \\\"suspected\\\": 12, \\\"calif\\\": 6, \\\"legal\\\": 5, \\\"system\\\": 8, \\\"forgets\\\": 1, \\\"u\\\": 83, \\\"dick\\\": 4, \\\"bloorossington\\\": 1, \\\"mattress\\\": 1, \\\"northumberland\\\": 1, \\\"cbcto\\\": 1, \\\"anything\\\": 26, \\\"nice\\\": 13, \\\"sit\\\": 10, \\\"vegetarian\\\": 3, \\\"vegan\\\": 1, \\\"shows\\\": 16, \\\"torching\\\": 2, \\\"popular\\\": 3, \\\"bk\\\": 1, \\\"restaurant\\\": 3, \\\"strictly\\\": 1, \\\"govegan\\\": 1, \\\"uniteblue\\\": 1, \\\"headlines\\\": 2, \\\"nightbeat\\\": 1, \\\"captures\\\": 11, \\\"removing\\\": 2, \\\"american\\\": 25, \\\"beach\\\": 19, \\\"ca\\\": 15, \\\"burning\\\": 120, \\\"sought\\\": 1, \\\"trick\\\": 2, \\\"nasty\\\": 4, \\\"things\\\": 36, \\\"spotlight\\\": 1, \\\"paradise\\\": 1, \\\"wniagospel\\\": 1, \\\"makes\\\": 24, \\\"town\\\": 22, \\\"salem\\\": 7, \\\"melted\\\": 1, \\\"ice\\\": 10, \\\"cube\\\": 1, \\\"arsonists\\\": 1, \\\"blamed\\\": 6, \\\"blaze\\\": 22, \\\"plastics\\\": 1, \\\"recycling\\\": 3, \\\"business\\\": 22, \\\"adelaide\\\": 1, \\\"reports\\\": 19, \\\"hotboy\\\": 1, \\\"zodiac\\\": 1, \\\"trey\\\": 1, \\\"dupree\\\": 1, \\\"produced\\\": 4, \\\"sparkz\\\": 1, \\\"beatz\\\": 1, \\\"chuck\\\": 1, \\\"lmfao\\\": 5, \\\"sanfrancisco\\\": 1, \\\"jokin\\\": 1, \\\"cant\\\": 14, \\\"moves\\\": 5, \\\"sets\\\": 4, \\\"newyork\\\": 4, \\\"whats\\\": 4, \\\"cracking\\\": 2, \\\"fuck\\\": 39, \\\"drink\\\": 11, \\\"green\\\": 18, \\\"mink\\\": 1, \\\"court\\\": 11, \\\"earl\\\": 1, \\\"lmao\\\": 16, \\\"real\\\": 37, \\\"frank\\\": 3, \\\"elliott\\\": 2, \\\"pleaded\\\": 1, \\\"guilty\\\": 3, \\\"hiring\\\": 17, \\\"trusting\\\": 2, \\\"terrorism\\\": 37, \\\"inviting\\\": 1, \\\"brigade\\\": 2, \\\"telegraph\\\": 3, \\\"big\\\": 39, \\\"true\\\": 17, \\\"story\\\": 38, \\\"missing\\\": 43, \\\"stay\\\": 29, \\\"vigilent\\\": 1, \\\"civil\\\": 6, \\\"liberties\\\": 1, \\\"constant\\\": 3, \\\"nativehuman\\\": 1, \\\"myreligion\\\": 1, \\\"credit\\\": 3, \\\"inspiring\\\": 2, \\\"rediscover\\\": 1, \\\"fantabulous\\\": 1, \\\"tbt\\\": 5, \\\"nashville\\\": 6, \\\"theater\\\": 17, \\\"gun\\\": 20, \\\"grabbers\\\": 3, \\\"demand\\\": 5, \\\"terror\\\": 15, \\\"post\\\": 36, \\\"udhampur\\\": 13, \\\"demi\\\": 2, \\\"stans\\\": 2, \\\"million\\\": 12, \\\"copies\\\": 1, \\\"scares\\\": 2, \\\"versions\\\": 2, \\\"nuclear\\\": 101, \\\"warnings\\\": 8, \\\"knowing\\\": 3, \\\"governments\\\": 2, \\\"isil\\\": 2, \\\"claims\\\": 16, \\\"suicide\\\": 116, \\\"bombing\\\": 68, \\\"saudi\\\": 40, \\\"mosque\\\": 35, \\\"funniest\\\": 1, \\\"twitter\\\": 34, \\\"feminists\\\": 7, \\\"horrific\\\": 4, \\\"muslim\\\": 4, \\\"italy\\\": 6, \\\"liveleak\\\": 1, \\\"blasts\\\": 4, \\\"accused\\\": 4, \\\"yeda\\\": 1, \\\"yakub\\\": 1, \\\"karachi\\\": 4, \\\"mumbai\\\": 8, \\\"militants\\\": 16, \\\"waziristan\\\": 1, \\\"psychological\\\": 3, \\\"spos\\\": 9, \\\"injured\\\": 51, \\\"livemint\\\": 1, \\\"allthenews\\\": 1, \\\"obama\\\": 62, \\\"officials\\\": 31, \\\"gave\\\": 17, \\\"terrorist\\\": 39, \\\"weapon\\\": 44, \\\"texas\\\": 21, \\\"delhi\\\": 1, \\\"provide\\\": 3, \\\"acid\\\": 3, \\\"private\\\": 4, \\\"hospitals\\\": 2, \\\"smb\\\": 1, \\\"relay\\\": 1, \\\"steals\\\": 1, \\\"user\\\": 3, \\\"credentials\\\": 1, \\\"internet\\\": 14, \\\"israeli\\\": 28, \\\"forces\\\": 8, \\\"raid\\\": 5, \\\"palestine\\\": 5, \\\"goat\\\": 2, \\\"worry\\\": 13, \\\"rocket\\\": 4, \\\"okay\\\": 22, \\\"lie\\\": 9, \\\"senior\\\": 6, \\\"diamond\\\": 5, \\\"graveyard\\\": 2, \\\"shift\\\": 15, \\\"defend\\\": 4, \\\"handside\\\": 1, \\\"idiot\\\": 3, \\\"volleyball\\\": 2, \\\"ii\\\": 7, \\\"machine\\\": 6, \\\"simulation\\\": 2, \\\"notleys\\\": 1, \\\"tactful\\\": 1, \\\"yet\\\": 30, \\\"direct\\\": 1, \\\"response\\\": 13, \\\"harpers\\\": 1, \\\"albertas\\\": 1, \\\"yeah\\\": 25, \\\"premier\\\": 2, \\\"ableg\\\": 1, \\\"cdnpoli\\\": 1, \\\"assailant\\\": 1, \\\"theatre\\\": 6, \\\"homeless\\\": 6, \\\"damn\\\": 22, \\\"india\\\": 31, \\\"shud\\\": 1, \\\"evidence\\\": 5, \\\"pakthey\\\": 1, \\\"attackshare\\\": 1, \\\"oth\\\": 2, \\\"contries\\\": 1, \\\"illegal\\\": 8, \\\"alien\\\": 2, \\\"released\\\": 41, \\\"obamadhs\\\": 1, \\\"rape\\\": 5, \\\"maria\\\": 5, \\\"woman\\\": 35, \\\"prior\\\": 4, \\\"offenses\\\": 1, \\\"strongly\\\": 2, \\\"condemn\\\": 2, \\\"ary\\\": 1, \\\"team\\\": 23, \\\"cowardly\\\": 1, \\\"act\\\": 14, \\\"simply\\\": 2, \\\"trying\\\": 27, \\\"atomic\\\": 58, \\\"bombs\\\": 16, \\\"fat\\\": 11, \\\"says\\\": 44, \\\"mentality\\\": 1, \\\"ignoranceshe\\\": 1, \\\"latinoand\\\": 1, \\\"benothing\\\": 1, \\\"morebut\\\": 1, \\\"group\\\": 34, \\\"gop\\\": 13, \\\"prevention\\\": 2, \\\"secondhand\\\": 1, \\\"daytonarea\\\": 1, \\\"cyber\\\": 2, \\\"vita\\\": 1, \\\"yay\\\": 5, \\\"infowars\\\": 1, \\\"nwo\\\": 2, \\\"anxiety\\\": 3, \\\"attacked\\\": 41, \\\"pugprobs\\\": 1, \\\"gunfight\\\": 1, \\\"frail\\\": 1, \\\"feeling\\\": 23, \\\"cis\\\": 1, \\\"female\\\": 6, \\\"somehow\\\": 6, \\\"claim\\\": 5, \\\"offended\\\": 1, \\\"transgendered\\\": 1, \\\"media\\\": 28, \\\"helicopters\\\": 2, \\\"civilians\\\": 8, \\\"gaza\\\": 7, \\\"completed\\\": 2, \\\"exercises\\\": 1, \\\"greece\\\": 2, \\\"christian\\\": 19, \\\"muslims\\\": 18, \\\"temple\\\": 19, \\\"mount\\\": 18, \\\"waving\\\": 15, \\\"pamela\\\": 16, \\\"geller\\\": 15, \\\"pt\\\": 2, \\\"unit\\\": 6, \\\"responsible\\\": 5, \\\"targeting\\\": 4, \\\"scholars\\\": 1, \\\"imprisoning\\\": 1, \\\"youth\\\": 22, \\\"telnet\\\": 1, \\\"streamyxhomesouthern\\\": 1, \\\"remember\\\": 29, \\\"patrick\\\": 5, \\\"kane\\\": 1, \\\"cab\\\": 2, \\\"ik\\\": 3, \\\"troll\\\": 2, \\\"pol\\\": 2, \\\"rivals\\\": 1, \\\"literally\\\": 24, \\\"abused\\\": 2, \\\"families\\\": 88, \\\"abuse\\\": 5, \\\"loosers\\\": 1, \\\"worst\\\": 20, \\\"person\\\": 28, \\\"questioning\\\": 2, \\\"guys\\\": 28, \\\"empathy\\\": 1, \\\"kelly\\\": 1, \\\"osbourne\\\": 1, \\\"racist\\\": 4, \\\"donald\\\": 3, \\\"trump\\\": 12, \\\"remark\\\": 1, \\\"latinos\\\": 1, \\\"view\\\": 19, \\\"aiii\\\": 1, \\\"needs\\\": 21, \\\"chill\\\": 4, \\\"answer\\\": 12, \\\"calmly\\\": 1, \\\"robotlvl\\\": 1, \\\"earned\\\": 2, \\\"satoshis\\\": 1, \\\"robotcoingame\\\": 1, \\\"bitcoin\\\": 2, \\\"freebitcoin\\\": 1, \\\"tweets\\\": 8, \\\"program\\\": 11, \\\"flew\\\": 5, \\\"uranium\\\": 2, \\\"mine\\\": 11, \\\"fukushima\\\": 19, \\\"student\\\": 5, \\\"digging\\\": 2, \\\"lt\\\": 8, \\\"welovela\\\": 1, \\\"nhlducks\\\": 1, \\\"avalanche\\\": 25, \\\"defense\\\": 6, \\\"louis\\\": 12, \\\"blues\\\": 2, \\\"sportsroadhouse\\\": 1, \\\"kalle\\\": 3, \\\"mattson\\\": 3, \\\"reebok\\\": 1, \\\"tshirt\\\": 1, \\\"xl\\\": 1, \\\"cotton\\\": 4, \\\"nhl\\\": 2, \\\"hockey\\\": 2, \\\"tix\\\": 2, \\\"frozen\\\": 3, \\\"fury\\\": 2, \\\"xvii\\\": 1, \\\"kings\\\": 3, \\\"v\\\": 11, \\\"rowaa\\\": 1, \\\"mgm\\\": 2, \\\"grand\\\": 3, \\\"bet\\\": 7, \\\"box\\\": 11, \\\"piece\\\": 13, \\\"wrote\\\": 1, \\\"designs\\\": 4, \\\"appreciate\\\": 4, \\\"greatly\\\": 1, \\\"checked\\\": 3, \\\"roy\\\": 1, \\\"upper\\\": 5, \\\"deck\\\": 2, \\\"spx\\\": 1, \\\"finite\\\": 1, \\\"made\\\": 43, \\\"mint\\\": 1, \\\"musician\\\": 3, \\\"recreates\\\": 2, \\\"classic\\\": 5, \\\"album\\\": 14, \\\"covers\\\": 5, \\\"clever\\\": 2, \\\"music\\\": 29, \\\"beautiful\\\": 30, \\\"sweet\\\": 6, \\\"faith\\\": 4, \\\"akito\\\": 1, \\\"roses\\\": 2, \\\"lots\\\": 10, \\\"frothy\\\": 1, \\\"gyp\\\": 1, \\\"weddinghour\\\": 1, \\\"calgary\\\": 32, \\\"flames\\\": 57, \\\"col\\\": 2, \\\"preseason\\\": 1, \\\"scotiabank\\\": 1, \\\"saddledome\\\": 1, \\\"secrets\\\": 9, \\\"catechize\\\": 1, \\\"inner\\\": 8, \\\"confidential\\\": 1, \\\"communication\\\": 3, \\\"respects\\\": 1, \\\"creating\\\": 2, \\\"worth\\\": 11, \\\"len\\\": 3, \\\"fall\\\": 44, \\\"leaves\\\": 4, \\\"poplar\\\": 2, \\\"fully\\\": 12, \\\"ordained\\\": 1, \\\"tumbling\\\": 2, \\\"spurgeon\\\": 1, \\\"punk\\\": 1, \\\"bands\\\": 4, \\\"original\\\": 9, \\\"em\\\": 9, \\\"performance\\\": 2, \\\"chip\\\": 1, \\\"fuelgas\\\": 1, \\\"saver\\\": 1, \\\"chevy\\\": 3, \\\"driving\\\": 17, \\\"tank\\\": 7, \\\"sniping\\\": 2, \\\"chevrolet\\\": 2, \\\"ltz\\\": 1, \\\"lifted\\\": 8, \\\"favorite\\\": 18, \\\"chiasson\\\": 1, \\\"sens\\\": 1, \\\"deal\\\": 25, \\\"coloradoavalanche\\\": 1, \\\"rudd\\\": 2, \\\"emile\\\": 1, \\\"hirsch\\\": 1, \\\"gordon\\\": 2, \\\"prince\\\": 4, \\\"qampa\\\": 1, \\\"filmmakers\\\": 1, \\\"google\\\": 5, \\\"entretenimento\\\": 1, \\\"purchase\\\": 3, \\\"neal\\\": 1, \\\"rigga\\\": 1, \\\"shirt\\\": 3, \\\"drafted\\\": 1, \\\"overall\\\": 1, \\\"rappers\\\": 2, \\\"songs\\\": 3, \\\"yo\\\": 9, \\\"flex\\\": 1, \\\"believing\\\": 3, \\\"wide\\\": 2, \\\"awake\\\": 1, \\\"jerseys\\\": 1, \\\"bts\\\": 3, \\\"incredible\\\": 7, \\\"nowplay\\\": 1, \\\"listen\\\": 20, \\\"wd\\\": 2, \\\"pickup\\\": 2, \\\"premium\\\": 3, \\\"snowflake\\\": 1, \\\"star\\\": 19, \\\"wars\\\": 9, \\\"power\\\": 33, \\\"jedi\\\": 2, \\\"battle\\\": 35, \\\"droid\\\": 3, \\\"hasbro\\\": 2, \\\"general\\\": 14, \\\"bull\\\": 1, \\\"colonel\\\": 1, \\\"hampshire\\\": 3, \\\"letter\\\": 2, \\\"signed\\\": 10, \\\"dragon\\\": 4, \\\"z\\\": 4, \\\"rotten\\\": 2, \\\"tomatoes\\\": 2, \\\"added\\\": 17, \\\"playlist\\\": 15, \\\"tanks\\\": 2, \\\"assistant\\\": 2, \\\"bat\\\": 5, \\\"chat\\\": 2, \\\"arti\\\": 1, \\\"kaboom\\\": 1, \\\"ya\\\": 7, \\\"clip\\\": 5, \\\"baaaack\\\": 1, \\\"petersens\\\": 1, \\\"bowhunting\\\": 1, \\\"bows\\\": 1, \\\"sure\\\": 31, \\\"cast\\\": 4, \\\"tb\\\": 3, \\\"throwback\\\": 2, \\\"kelby\\\": 1, \\\"tomlinson\\\": 1, \\\"mildmannered\\\": 1, \\\"baseman\\\": 1, \\\"metropolitan\\\": 1, \\\"neverending\\\": 2, \\\"hits\\\": 8, \\\"rbi\\\": 1, \\\"sfgiants\\\": 1, \\\"eye\\\": 18, \\\"space\\\": 22, \\\"occurred\\\": 14, \\\"fleets\\\": 9, \\\"totaling\\\": 9, \\\"ships\\\": 11, \\\"taken\\\": 19, \\\"king\\\": 14, \\\"trailer\\\": 6, \\\"ripped\\\": 3, \\\"hole\\\": 5, \\\"saturn\\\": 2, \\\"animations\\\": 1, \\\"happens\\\": 11, \\\"rap\\\": 2, \\\"internal\\\": 5, \\\"external\\\": 6, \\\"motivation\\\": 2, \\\"item\\\": 2, \\\"phantasmal\\\": 1, \\\"cummerbund\\\": 1, \\\"warcraft\\\": 3, \\\"young\\\": 15, \\\"german\\\": 7, \\\"stormtrooper\\\": 1, \\\"engaged\\\": 1, \\\"somme\\\": 1, \\\"\\\\u00ec\\\\u00f1\\\": 1, \\\"marvel\\\": 3, \\\"dc\\\": 12, \\\"avengers\\\": 2, \\\"sigh\\\": 1, \\\"realization\\\": 1, \\\"attention\\\": 7, \\\"span\\\": 1, \\\"mass\\\": 71, \\\"games\\\": 13, \\\"painting\\\": 4, \\\"playing\\\": 19, \\\"interested\\\": 4, \\\"goats\\\": 1, \\\"lonepine\\\": 1, \\\"remembered\\\": 4, \\\"australia\\\": 14, \\\"wouldescendants\\\": 1, \\\"gallipoli\\\": 2, \\\"miss\\\": 16, \\\"gary\\\": 2, \\\"buseys\\\": 1, \\\"son\\\": 10, \\\"dixie\\\": 1, \\\"electronic\\\": 6, \\\"fiddle\\\": 1, \\\"postbattle\\\": 2, \\\"celebration\\\": 1, \\\"sequence\\\": 1, \\\"fedex\\\": 33, \\\"longer\\\": 31, \\\"transport\\\": 24, \\\"bioterror\\\": 33, \\\"germs\\\": 18, \\\"anthrax\\\": 20, \\\"lab\\\": 27, \\\"mishaps\\\": 19, \\\"pathogens\\\": 10, \\\"jacksonville\\\": 5, \\\"busines\\\": 1, \\\"stops\\\": 7, \\\"shipping\\\": 6, \\\"potential\\\": 10, \\\"aphl\\\": 1, \\\"responds\\\": 5, \\\"\\\\u00e5\\\\u00eafedex\\\": 1, \\\"tcot\\\": 7, \\\"transporting\\\": 3, \\\"certain\\\": 6, \\\"research\\\": 15, \\\"frontpage\\\": 3, \\\"faced\\\": 5, \\\"sanctions\\\": 4, \\\"rickperry\\\": 3, \\\"doesnt\\\": 27, \\\"cut\\\": 15, \\\"gopdebate\\\": 3, \\\"ampamp\\\": 1, \\\"commerce\\\": 2, \\\"subcommittee\\\": 1, \\\"hold\\\": 10, \\\"hearing\\\": 9, \\\"cdc\\\": 4, \\\"oversight\\\": 1, \\\"labs\\\": 3, \\\"willing\\\": 4, \\\"specimens\\\": 4, \\\"apple\\\": 4, \\\"mobile\\\": 2, \\\"alisonannyoung\\\": 1, \\\"exclusive\\\": 2, \\\"hmmthis\\\": 1, \\\"problem\\\": 15, \\\"researchers\\\": 1, \\\"select\\\": 1, \\\"agents\\\": 3, \\\"corp\\\": 2, \\\"nyse\\\": 1, \\\"fdx\\\": 1, \\\"deliver\\\": 3, \\\"packages\\\": 1, \\\"atlanta\\\": 4, \\\"chronicle\\\": 2, \\\"microbes\\\": 1, \\\"orchardalley\\\": 1, \\\"les\\\": 1, \\\"manufactured\\\": 2, \\\"fear\\\": 57, \\\"repression\\\": 1, \\\"gardens\\\": 2, \\\"jax\\\": 3, \\\"biz\\\": 1, \\\"journal\\\": 2, \\\"usatoday\\\": 2, \\\"breakingnews\\\": 4, \\\"trucking\\\": 1, \\\"wxiatv\\\": 1, \\\"biolab\\\": 1, \\\"concerns\\\": 4, \\\"facilities\\\": 2, \\\"wouldumbfounded\\\": 1, \\\"action\\\": 19, \\\"bioterrorism\\\": 24, \\\"sir\\\": 9, \\\"fema\\\": 1, \\\"region\\\": 10, \\\"iii\\\": 5, \\\"targeted\\\": 2, \\\"nasa\\\": 4, \\\"launch\\\": 3, \\\"lithium\\\": 1, \\\"carry\\\": 6, \\\"extensive\\\": 2, \\\"pathogen\\\": 2, \\\"handling\\\": 2, \\\"procedures\\\": 3, \\\"firepower\\\": 1, \\\"resource\\\": 1, \\\"automation\\\": 2, \\\"infectious\\\": 2, \\\"diseases\\\": 1, \\\"colluded\\\": 3, \\\"wht\\\": 4, \\\"f\\\": 10, \\\"auth\\\": 5, \\\"blk\\\": 7, \\\"wbioterrorismampuse\\\": 3, \\\"lglorg\\\": 3, \\\"idis\\\": 3, \\\"id\\\": 7, \\\"hersvp\\\": 1, \\\"cover\\\": 12, \\\"keep\\\": 39, \\\"tale\\\": 2, \\\"pox\\\": 1, \\\"horrors\\\": 3, \\\"virus\\\": 3, \\\"infectiousdiseases\\\": 1, \\\"public\\\": 19, \\\"health\\\": 26, \\\"superbug\\\": 1, \\\"biolabs\\\": 1, \\\"epidemics\\\": 1, \\\"biosurveillance\\\": 1, \\\"outbreaks\\\": 1, \\\"homeland\\\": 2, \\\"security\\\": 31, \\\"wire\\\": 4, \\\"creation\\\": 1, \\\"ai\\\": 1, \\\"change\\\": 34, \\\"workforce\\\": 1, \\\"contact\\\": 3, \\\"wealth\\\": 6, \\\"inequality\\\": 1, \\\"yea\\\": 5, \\\"lies\\\": 14, \\\"cia\\\": 4, \\\"hollywood\\\": 23, \\\"horowitz\\\": 1, \\\"vaccines\\\": 1, \\\"satans\\\": 1, \\\"daughter\\\": 5, \\\"warrior\\\": 2, \\\"women\\\": 34, \\\"aka\\\": 7, \\\"transgender\\\": 1, \\\"fold\\\": 2, \\\"extra\\\": 5, \\\"yes\\\": 27, \\\"college\\\": 3, \\\"difficult\\\": 2, \\\"wouldispersed\\\": 1, \\\"volunteers\\\": 1, \\\"needed\\\": 7, \\\"participate\\\": 1, \\\"preparedness\\\": 9, \\\"drill\\\": 7, \\\"simulating\\\": 1, \\\"newspaper\\\": 1, \\\"running\\\": 19, \\\"pretty\\\": 23, \\\"list\\\": 9, \\\"concerned\\\": 8, \\\"gm\\\": 9, \\\"organisms\\\": 1, \\\"scientists\\\": 4, \\\"hhs\\\": 1, \\\"selects\\\": 1, \\\"regional\\\": 2, \\\"special\\\": 11, \\\"centers\\\": 2, \\\"ebola\\\": 16, \\\"sys\\\": 1, \\\"hostage\\\": 33, \\\"clergyforced\\\": 1, \\\"exist\\\": 4, \\\"youngerampgrossly\\\": 1, \\\"disfigured\\\": 1, \\\"bioterrorismap\\\": 1, \\\"possibility\\\": 2, \\\"mysteries\\\": 1, \\\"sucks\\\": 4, \\\"describing\\\": 3, \\\"future\\\": 12, \\\"therapies\\\": 2, \\\"technologies\\\": 2, \\\"sexuality\\\": 1, \\\"diagnosis\\\": 1, \\\"digitalhealth\\\": 1, \\\"hcsm\\\": 1, \\\"wugliness\\\": 1, \\\"uglyamesocialaction\\\": 1, \\\"frats\\\": 1, \\\"bioterrorismi\\\": 1, \\\"tolewantg\\\": 1, \\\"homeabc\\\": 1, \\\"rockefellerchirockefellerunivheiress\\\": 1, \\\"evade\\\": 1, \\\"lgl\\\": 1, \\\"efforts\\\": 5, \\\"prosecute\\\": 1, \\\"blks\\\": 1, \\\"kidnapgafp\\\": 1, \\\"irandeal\\\": 9, \\\"activity\\\": 5, \\\"broken\\\": 10, \\\"agreements\\\": 1, \\\"threat\\\": 12, \\\"allay\\\": 1, \\\"glanders\\\": 1, \\\"fears\\\": 11, \\\"ahead\\\": 15, \\\"rio\\\": 2, \\\"olympic\\\": 5, \\\"equestrian\\\": 1, \\\"test\\\": 12, \\\"event\\\": 12, \\\"craving\\\": 1, \\\"pool\\\": 10, \\\"raisinfingers\\\": 1, \\\"looking\\\": 19, \\\"move\\\": 23, \\\"hammond\\\": 1, \\\"listing\\\": 1, \\\"amazin\\\": 1, \\\"niggas\\\": 16, \\\"dey\\\": 2, \\\"wan\\\": 35, \\\"dedication\\\": 1, \\\"virtual\\\": 1, \\\"tour\\\": 6, \\\"listings\\\": 1, \\\"fir\\\": 2, \\\"cannon\\\": 2, \\\"listed\\\": 4, \\\"dorrie\\\": 1, \\\"caruana\\\": 1, \\\"pendleton\\\": 2, \\\"base\\\": 4, \\\"horno\\\": 1, \\\"welcome\\\": 9, \\\"cleveland\\\": 4, \\\"standup\\\": 1, \\\"living\\\": 13, \\\"apt\\\": 2, \\\"balcony\\\": 1, \\\"alrighty\\\": 1, \\\"jays\\\": 3, \\\"dutch\\\": 5, \\\"slave\\\": 1, \\\"trade\\\": 1, \\\"hair\\\": 13, \\\"poverty\\\": 5, \\\"fade\\\": 1, \\\"weekend\\\": 13, \\\"losses\\\": 5, \\\"wildfire\\\": 71, \\\"nearly\\\": 21, \\\"weekold\\\": 2, \\\"rages\\\": 2, \\\"firefighters\\\": 15, \\\"battling\\\": 5, \\\"cary\\\": 1, \\\"condo\\\": 1, \\\"hating\\\": 3, \\\"babes\\\": 1, \\\"lan\\\": 1, \\\"skywars\\\": 1, \\\"que\\\": 2, \\\"hack\\\": 2, \\\"e\\\": 12, \\\"flechadas\\\": 1, \\\"sinistras\\\": 1, \\\"dems\\\": 2, \\\"covered\\\": 6, \\\"months\\\": 13, \\\"agochicago\\\": 1, \\\"detained\\\": 3, \\\"americans\\\": 6, \\\"interrogation\\\": 1, \\\"facility\\\": 2, \\\"bars\\\": 3, \\\"rapper\\\": 2, \\\"ugh\\\": 5, \\\"put\\\": 37, \\\"calories\\\": 6, \\\"pizzas\\\": 1, \\\"thisispublichealth\\\": 1, \\\"pic\\\": 26, \\\"fort\\\": 7, \\\"jackass\\\": 1, \\\"stuffin\\\": 1, \\\"writing\\\": 7, \\\"computers\\\": 20, \\\"letting\\\": 4, \\\"mad\\\": 18, \\\"dont\\\": 19, \\\"drew\\\": 2, \\\"weeks\\\": 6, \\\"socialmedia\\\": 2, \\\"facebook\\\": 8, \\\"page\\\": 6, \\\"features\\\": 3, \\\"seek\\\": 11, \\\"personalize\\\": 1, \\\"customer\\\": 1, \\\"experience\\\": 7, \\\"shout\\\": 2, \\\"hottest\\\": 2, \\\"dj\\\": 3, \\\"sothwest\\\": 1, \\\"farm\\\": 3, \\\"beginnings\\\": 1, \\\"works\\\": 3, \\\"vela\\\": 1, \\\"tweet\\\": 16, \\\"fail\\\": 6, \\\"mixtape\\\": 1, \\\"promise\\\": 5, \\\"goin\\\": 1, \\\"huh\\\": 5, \\\"leo\\\": 3, \\\"bedrooms\\\": 1, \\\"baths\\\": 1, \\\"sale\\\": 8, \\\"palms\\\": 5, \\\"guns\\\": 8, \\\"daem\\\": 1, \\\"smooth\\\": 2, \\\"asf\\\": 2, \\\"c\\\": 6, \\\"artisteoftheweekfact\\\": 1, \\\"agree\\\": 12, \\\"jiwonle\\\": 1, \\\"hiphop\\\": 3, \\\"clubbanger\\\": 1, \\\"bright\\\": 2, \\\"blazing\\\": 30, \\\"fireman\\\": 3, \\\"party\\\": 16, \\\"weddings\\\": 1, \\\"vibez\\\": 2, \\\"listenlive\\\": 3, \\\"montgomery\\\": 2, \\\"weatherstay\\\": 1, \\\"stds\\\": 1, \\\"rejected\\\": 2, \\\"slogan\\\": 1, \\\"transcendblazing\\\": 1, \\\"trail\\\": 2, \\\"diversified\\\": 1, \\\"marketing\\\": 3, \\\"morgan\\\": 4, \\\"silver\\\": 13, \\\"dollar\\\": 6, \\\"gem\\\": 3, \\\"bu\\\": 3, \\\"dmpl\\\": 2, \\\"cameo\\\": 2, \\\"rev\\\": 2, \\\"ms\\\": 7, \\\"grade\\\": 5, \\\"bowl\\\": 5, \\\"stealth\\\": 1, \\\"skills\\\": 3, \\\"nothing\\\": 30, \\\"beats\\\": 4, \\\"silenced\\\": 1, \\\"pacquiao\\\": 1, \\\"marquez\\\": 1, \\\"unfilled\\\": 1, \\\"swarm\\\": 3, \\\"online\\\": 23, \\\"durvod\\\": 1, \\\"turn\\\": 17, \\\"radios\\\": 1, \\\"stoponesounds\\\": 1, \\\"airwaves\\\": 1, \\\"fm\\\": 2, \\\"inch\\\": 1, \\\"dynasty\\\": 1, \\\"weapons\\\": 44, \\\"master\\\": 2, \\\"lets\\\": 31, \\\"hinatobot\\\": 1, \\\"expect\\\": 13, \\\"shouout\\\": 1, \\\"vocals\\\": 1, \\\"shes\\\": 2, \\\"old\\\": 59, \\\"ashwo\\\": 1, \\\"lady\\\": 14, \\\"festac\\\": 1, \\\"delta\\\": 2, \\\"bbm\\\": 1, \\\"leaked\\\": 2, \\\"pictures\\\": 2, \\\"oh\\\": 35, \\\"racing\\\": 3, \\\"temperature\\\": 2, \\\"roof\\\": 7, \\\"fifth\\\": 5, \\\"harmony\\\": 1, \\\"spanish\\\": 5, \\\"word\\\": 10, 