{"config": [{"config": {"name": "input_1", "batch_input_shape": [null, 416, 416, 3], "sparse": false, "dtype": "float32"}, "class_name": "InputLayer"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 16, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_1", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_1", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_1", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"pool_size": [2, 2], "strides": [2, 2], "name": "max_pooling2d_1", "padding": "same", "trainable": true, "data_format": "channels_last"}, "class_name": "MaxPooling2D"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 32, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_2", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_2", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_2", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"pool_size": [2, 2], "strides": [2, 2], "name": "max_pooling2d_2", "padding": "same", "trainable": true, "data_format": "channels_last"}, "class_name": "MaxPooling2D"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 64, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_3", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_3", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_3", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"pool_size": [2, 2], "strides": [2, 2], "name": "max_pooling2d_3", "padding": "same", "trainable": true, "data_format": "channels_last"}, "class_name": "MaxPooling2D"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 128, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_4", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_4", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_4", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"pool_size": [2, 2], "strides": [2, 2], "name": "max_pooling2d_4", "padding": "same", "trainable": true, "data_format": "channels_last"}, "class_name": "MaxPooling2D"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 256, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_5", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_5", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_5", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"pool_size": [2, 2], "strides": [2, 2], "name": "max_pooling2d_5", "padding": "same", "trainable": true, "data_format": "channels_last"}, "class_name": "MaxPooling2D"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 512, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_6", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_6", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_6", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"pool_size": [2, 2], "strides": [1, 1], "name": "max_pooling2d_6", "padding": "same", "trainable": true, "data_format": "channels_last"}, "class_name": "MaxPooling2D"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 1024, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_7", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_7", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_7", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [3, 3], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 1024, "trainable": true, "bias_regularizer": null, "use_bias": false, "kernel_constraint": null, "name": "conv2d_8", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}, {"config": {"scale": true, "gamma_initializer": {"config": {}, "class_name": "Ones"}, "beta_regularizer": null, "epsilon": 0.001, "gamma_regularizer": null, "gamma_constraint": null, "beta_constraint": null, "axis": -1, "beta_initializer": {"config": {}, "class_name": "Zeros"}, "center": true, "moving_variance_initializer": {"config": {}, "class_name": "Ones"}, "name": "batch_normalization_8", "moving_mean_initializer": {"config": {}, "class_name": "Zeros"}, "momentum": 0.99, "trainable": true}, "class_name": "BatchNormalization"}, {"config": {"name": "leaky_re_lu_8", "alpha": 0.10000000149011612, "trainable": true}, "class_name": "LeakyReLU"}, {"config": {"kernel_initializer": {"config": {"scale": 1.0, "distribution": "uniform", "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "dilation_rate": [1, 1], "kernel_size": [1, 1], "activity_regularizer": null, "strides": [1, 1], "padding": "same", "filters": 125, "trainable": true, "bias_regularizer": null, "use_bias": true, "kernel_constraint": null, "name": "conv2d_9", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activation": "linear", "bias_constraint": null, "data_format": "channels_last", "kernel_regularizer": null}, "class_name": "Conv2D"}], "keras_version": "2.0.1", "class_name": "Sequential", "backend": "tensorflow"}